
const MixData = [
    {
        id: 1,
        title: 'Одежда',
        desc: 'Откройте для себя мир роскоши качества с одеждой от ведущих мировых брендов: Addidas, Timberland, The North Face и других знаменитых брендов.',
        image: './mix-1.png',
        icon: '👚',
        link: '/'
    },
    {
        id: 2,
        title: 'Обувь',
        desc: 'Подберите идеальную пару обуви для любого случая: от спортивных кроссовок Nike до элегантных туфель от Gucci и повседневных ботинок Timberland.',
        image: './mix-2.png',
        icon: '👟',
        link: '/'
    },
    {
        id: 3,
        title: 'Ассортимент',
        desc: 'Исследуйте широкий ассортимент товаров, включая аксессуары, часы, сумки и другие изделия от мировых брендов, которые подчеркнут ваш стиль и статус.',
        image: './mix-3.png',
        icon: '🎁',
        link: '/'
    }
];

export default MixData;
